/*
 * Loco ios export: iOS Localizable.strings
 * Project: MultiplatformReduxSample
 * Release: Working copy
 * Locale: de-CH, German (Switzerland)
 */

/* loco:5f772297de76671933491493 */
"app_name_android" = "reZHycle";

/* loco:5f773080b49e3d6c402cf6a2 */
"next" = "weiter";

/* loco:5f7730a0ccefab6eac764d92 */
"onboarding_1_title" = "Willkommen bei reZHycle";

/* loco:5f7730b4e3cf5225fa30d682 */
"onboarding_2_title" = "Welche Entsorgungsgruppen möchten Sie anzeigen?";

/* loco:5f7730c6c82d6c0b3126e9f3 */
"onboarding_3_title" = "Wie möchten Sie erinnert werden?";

/* loco:5f7730eb9201ee5746111134 */
"okay" = "OK";

/* loco:5f7de15c6df1a62e0e2bbc82 */
"disposal_types_carton" = "Karton";

/* loco:5f7de170c126f8554d5b3072 */
"disposal_types_bio_waste" = "Bioabfall";

/* loco:5f7de187431e786ae1400e42 */
"disposal_types_paper" = "Papier";

/* loco:5f7de19c95385b77bb422532 */
"disposal_types_e_tram" = "E-Tram";

/* loco:5f7de1b3e3db1040c57ff294 */
"disposal_types_cargo_tram" = "Cargo-Tram";

/* loco:5f7de1e2c7800518550d97e4 */
"disposal_types_textiles" = "Textilien";

/* loco:5f7de1fe1d94915338356102 */
"disposal_types_hazardous_waste" = "Sonderabfall";

/* loco:5f7de21395385b77bb422534 */
"disposal_types_sweepings" = "Hauskehricht";

/* loco:5f7f0f668d117f5721236cf2 */
"onboarding_pushes" = "Push-Benachrichtigungen";

/* loco:5f7f13ebc98e874586092cd5 */
"onboarding_enter_zip_label" = "Ihre Postleitzahl";

/* loco:5f7f27b2584f9774a84ed4b3 */
"calendar_next_disposal" = "Ihre nächsten Entsorgungstermine für die PLZ %@";

/* loco:5f8031e0d9581e27d8581762 */
"calendar_next_disposal_location" = "in %@ Zürich";

/* loco:5f809f1013084467ab4d8182 */
"settings_calendar_title" = "Kalender";

/* loco:5f809f39a5bc74740513d2b2 */
"settings_calendar_description" = "Welche Entsorgungsgruppen sollen in Ihrem Entsorgungskalender erscheinen?";

/* loco:5f902f1b7859934f2d6c84b3 */
"remind_time_3_days_before" = "3 Tage vorher";

/* loco:5f902f30f00a1f069b2baaf2 */
"remind_time_2_days_before" = "2 Tage vorher";

/* loco:5f902f6a66812c08114b4062 */
"remind_time_evening_before" = "Am Abend vorher";

/* loco:5f91b0bc4bd6735b5e7ef1d2 */
"settings_zip" = "Postleitzahl";

/* loco:5f91b0d3bd463a5f204f7b52 */
"settings_notifications" = "Benachrichtigungen";

/* loco:5f91b12213337573cc08ad92 */
"settings_calendar" = "Kalender";

/* loco:5f91b139887c8707a23dbf42 */
"settings_language" = "Sprache";

/* loco:5f91b191e65b254e981ff532 */
"settings_title" = "Einstellungen";

/* loco:5f92a814541e9327c95f2f54 */
"settings_notification_description" = "Für welche Entsorgungsgruppen möchten Sie Benachrichtigungen erhalten?";

/* loco:5f92d27744eec4333f3e0eb2 */
"settings_language_de" = "Deutsch";

/* loco:5f92d28e4ffe831d00407993 */
"settings_language_en" = "English";

/* loco:5f92e870d66a5221696ad3b2 */
"info_title" = "App-Architektur-Beispiel by <a href=\"https://www.dreipol.ch/\">dreipol</a>";

/* loco:5f92e91e6d1924784c04c2be */
"info_text" = "Wir haben diese App mit <a href=\"https://kotlinlang.org/docs/reference/multiplatform.html\">Kotlin Multiplatform</a> und <a href=\"https://reduxkotlin.org/\">ReduxKotlin</a> erstellt.\nMehr dazu finden Sie in unserem <a href=\"https://blog.dreipol.ch/trash-disposal-with-kotlin-multiplattform-12abb5b5eb2c\">Blog-Beitrag</a>.";

/* loco:5fb7de7cede4770317547fa2 */
"notification_carton" = "Nicht verpassen: Am %@ wird der Karton abgeholt.";

/* loco:5fb7dea6fdc4c456ce59a582 */
"notification_bio_waste" = "Nicht verpassen: Am %@ wird der Bioabfall abgeholt.";

/* loco:5fb7deceaf6fdf37447859b2 */
"notification_paper" = "Nicht verpassen: Am %@ wird das Papier abgeholt.";

/* loco:5fb7defc80659911983a44f2 */
"notification_e_tram" = "Nicht verpassen: Am %@ kommt das E-Tram.";

/* loco:5fb7df2287bb0c0c4d400e42 */
"notification_cargo_tram" = "Nicht verpassen: Am %@ kommt das Cargo-Tram.";

/* loco:5fb7df4c09c24955756e4185 */
"notification_textiles" = "Nicht verpassen: Am %@ werden die Textilien abgeholt.";

/* loco:5fb7df778dd24a702f1a5312 */
"notification_hazardous_waste" = "Nicht verpassen: Am %@ wird der Sonderabfall abgeholt.";

/* loco:5fb7df9fbca1d112f5751172 */
"notification_sweepings" = "Nicht verpassen: Am %@ wird der Hauskehricht abgeholt.";

/* loco:5fc0a010b19b2222c56d6c32 */
"calendar_disposal_today" = "Heute";

/* loco:5fc0a02abf659b547064d772 */
"calendar_disposal_tomorrow" = "Morgen";

/* loco:5ff812b0e2ebd02118237923 */
"settings_language_alert_text_ios" = "Sie können die Sprache in den Einstellungen Ihres Smartphones anpassen.";

/* loco:5ff812ebb3c469116b3c8e92 */
"cancel_button" = "Abbrechen";

/* loco:5ff81311bf8764204b65c217 */
"button_settings" = "Einstellungen";

/* loco:5ffef6489199f951ec493582 */
"settings_licences" = "Lizenzen";

/* loco:6005b0466c4c127b380b9992 */
"onboarding_4_title" = "Es kann losgehen!";

/* loco:6009251f4402696c5e5dbcb2 */
"notification_open_app" = "Bitte öffnen Sie die App, um weiterhin Benachrichtigungen zu den Entsorgungsterminen zu erhalten.";

/* loco:600aa4148636af09ea38f662 */
"onboarding_close_contentdescription" = "Schliessen";

/* loco:600aac62f8f2ec7297720713 */
"back_contentdescription" = "Zurück";

/* loco:600ac558bbef276b3c0ca9d2 */
"notification_toggle_contentdescription" = "Die Benachrichtigungsfunktion ein- oder ausschalten";

/* loco:600ac79039d99342a1656b23 */
"disposal_toggle_contentdescription" = "%@ Eine Entsorgungsgruppe an- oder abwählen";

/* loco:600ac9b27090a744f82bd362 */
"onboarding_finish_animation_contentdescription" = "Onboarding Abschluss-Animation";

/* loco:600acb81eea63f0f90005502 */
"calendar_bell_contentdescription" = "%@ Benachrichtigungen für Entsorgungstermine ein- oder ausschalten";

/* loco:600ace2328865048d414b362 */
"check_icon_contentdescription" = "Icon, das die Auswahl bestätigt";

/* loco:600acfd604612f5cb676d1c2 */
"chevron_icon_contentdescription" = "Pfeil nach rechts";

/* loco:600ad17f1851d85af143f462 */
"disposal_image_contentdescription" = "Entsorgungsgruppe %@";

/* loco:600adb52c075b90e896ae4d3 */
"bottom_navigation_calendar_contentdescription" = "Kalender-Einstellungen aufrufen";

/* loco:600adb7adcad1411287e5784 */
"bottom_navigation_information_contentdescription" = "Informationen zur App";

/* loco:600adb9d49340127a742b8f2 */
"bottom_navigation_settings_contentdescription" = "Einstellungen ändern";

/* loco:60240b00d46201283b45d924 */
"settings_imprint" = "Impressum";

/* loco:60261a14961ef00b99174452 */
"zip_invalid" = "Postleitzahl nicht vorhanden";

/* loco:60261fbc0b4f9e53fb5b3182 */
"bottom_navigation_map_contentdescription" = "Map mit Entsorgungsstandorten aufrufen";

/* loco:602622ff3368d82fb0129292 */
"map_work_in_progress" = "Work in progress";

/* loco:602625f99eee434bfc512ea2 */
"zip_hint" = "8000";

/* loco:60264fbba9ce4d280e0332d2 */
"imprint_text" = "<p>Hallo, wir sind <a href=\"https://www.dreipol.ch/\">dreipol</a>, eine Agentur für Design und Entwicklung aus Zürich.</p>\n\n<p>Wir haben die reZHycle App mit <a href=\"https://kotlinlang.org/docs/reference/multiplatform.html\">kotlinlang.org</a> und <a href=\"https://reduxkotlin.org/\">reduxkotlin.org</a> erstellt und dafür auf die API von <a href=\"https://data.stadt-zuerich.ch/\">data.stadt-zuerich.ch</a> der Stadt zurückgegriffen.</p>\n\n<p>Mehr zur Entwicklung findet sich in unserem <a href=\"https://blog.dreipol.ch/trash-disposal-with-kotlin-multiplattform-12abb5b5eb2c/\">Blog-Beitrag</a>.</p>\n\n<p>Gefällt Ihnen die App? Dann würden wir uns über Ihre Bewertung im App Store oder bei Google Play freuen. Gerne können Sie uns auch direkt Feedback zukommen lassen an <a href=\"mailto:hello@dreipol.ch\">hello@dreipol.ch</a> </p>\n\n<p>dreipol GmbH - Langstrasse 94 - 8004</p>";
